[
	{
		"name":"Autocamp Osek",
		"description":"V Oseku u Duchcova, na ulici Nelsonská 669, se nachází Autocamp Osek, určený také pro karavany a obytné vozy. Jedná se o kemp v poklidném prostředí u Krušných hor, s možností ubytování v chatkách, stanech nebo karavanech. V areálu kempu se nachází také penzion Horal.\n \nJe zde celkem 50 elektrických přípojek a výlevka na chemické WC. Není zde možné vyměnit plynové bomby.",
		"www":"www.autocamposek.cz",
		"address":"Oseku u Duchcova, na ulici Nelsonská 669",
		"latitude":50.075651,
		"longitude":12.631531
	},
	{"name":"Autocamp Sedmihorky","description":" \nDalším velmi oblíbeným kempem je Autocamp Sedmihorky, nabízející celkem 70 karavanových stání. Najdeme ho na adrese Sedmihorky 72 v okrese Turnov, přímo v centru CHKO a geoparku UNESO Český ráj. Nachází se v klidném prostředí mezi loukami, skalami a lesy.\n \nSoučástí vybavení kempu je venkovní i vnitřní jídelna, kuchyňka s plynovými vařiči a tři budovy se sociálním zařízením. Součástí areálu je také rybník Blaník, kde je možné se koupat, ale i volně rybařit (s povolením Autocampu).\n \nV kempu je výlevka chemických WC a celkem 160 elektrických přípojek s maximálním příkonem 10A. Karavanová stání jsou na travnatých plochách a najdete zde dokonce servisní stání, určené pro velké obytné vozy.","www":"www.campsedmihorky.cz","address":"Sedmihorky 72 v okrese Turnov", "latitude":49.817492, "longitude":15.472962 },
	{"name":"Camping Vranovská pláž","description":"V okrese Znojmo na jižní Moravě, na Vranovské pláži, se nachází jeden z našich nejoblíbenějších kempů, který nabízí nejrůznější spektrum ubytování. Míst pro karavany je zde celkem 80 a jejich součástí je také elektrická přípojka s maximálním příkonem 16A.\n \nJe zde výlevka na chemické WC a dokonce možnost výměny plynové bomby.","www":"www.vranovska-plaz.cz","address":"Znojmo na jižní Moravě, na Vranovské pláži"},
	{"name":"Camp Dolce","description":"Na adrese Oblanov 37 v okrese Trutnov najdeme další z nejvyhledávanějších kempů, určených také pro karavany. Nachází se v krásném údolí Dolce, jen asi 5 km od města Trutnova, obklopen lesy, takže se skvěle hodí pro rodiny s dětmi, houbaře, rybáře i cyklisty. Vzhledem ke své poloze se skvěle hodí coby výchozí bod k výletům do Krkonoš.\n \nV areálu kempu je přírodní nádrž s travnatou pláží, dětské hřiště, kiosky, sportovní areál i rybník, určený pro sportovní rybolov. Je zde možnost zahrát si tenis, volejbal, minigolf nebo si půjčit horská kola.\n \nPro karavany jsou zde elektrické přípojky s maximálním příkonem 16A, možnost výměny plynových bomb i výlevka na chemické WC.","www":"www.camp-dolce.cz","address":"Oblanov 37 v okrese Trutnov", "latitude":50.174479, "longitude":12.889023},
	{"name":"Autocamping Výr","description":"Pouhých 10 km severně od Znojma, na adrese Přehrada - Výrovice, najdeme Autocamping Výr, ležící v blízkosti Národního parku Podyjí, velmi příjemném a nedotčeném prostředí. Areál kempu je rozložen podél břehů přehrady Výrovice, kde se nachází příjemná písečná pláž a údajně také jedna z nejteplejších vod na jižní Moravě.\n \nKemp nabízí WiFi připojení zdarma, pro karavany pak elektrické přípojky, výlevku na chemické WC a možnost výměny plynových bomb.","www":"www.campvyr.cz","address":"10 km severně od Znojma, na adrese Přehrada - Výrovice", "latitude":50.075651, "longitude":50.075651},
	{"name":"Kanak - kemp Branná","description":"V romantickém prostředí pravého břehu řeky Vltavy, přibližně v polovině cesty mezi Českým Krumlovem a Vyšším Brodem v jižních Čechách, leží kemp Kanak - Branná, který je svou polohou výhodný zejména pro vodáky.\n \nSoučástí areálu je restaurace, sanitární zařízení a také Kanak - půjčovna lodí a raftů.","www":"www.kempbranna.cz","address":"kemp Branná, Vltava ř.Km 298, 38201 Český Krumlov"},
	{"name":"Autokemp Frenštát pod Radhoštěm","description":"Dolní 1807 - právě na této adrese, přímo ve městě Frenštát pod Radhoštěm, najdeme kemp s širokou nabídkou služeb a stáním pro karavany a možností napojení na venkovní přívod vody a elektrickou přípojku s maximálním příkonem 380V, kterých je zde celkem 24.\n \nPro obytné vozy a karavany je v kempu vyhrazena příjemná zatravněná plocha se vzrostlými stromy. K dispozici v kempu je kuchyňka, prádelna, společenská místnost, WC a sprchy. K dispozici je WiFi síť.\n\n","www":"www.autokemp-frenstat.cz","address":"Dolní 1807 - Frenštát pod Radhoštěm"},
	{"name":"Safari Kemp","description":"Ve Dvoře Králové nad Labem, kde také najdeme jednu z našich nejznámějších zoologických zahrad, se nachází také kemp, konkrétně na ulici Štefánikova 1029. Areál je složen z pěti zděných bungalovů s deseti pokoji hotelového typu a  samozřejmě také z dostatku míst pro karavany, stany a obytná auta.\n \nVýjimečnost tohoto kempu spočívá především v jeho umístění ve výběhu afrických zvířat, od kterého je kemp oddělen pouze plotem, takže umožňuje pozorování zvěře.","www":"www.safarikemp.cz","address":"Ve Dvoře Králové nad Labem, ulice Štefánikova 1029"},
	{"name":"Autokemp Merkur Pasohlávky","description":"Jedním z nejoblíbenějších autokempů v České republice je také ATC Merkur Pasohlávky, nacházející se na břehu horní novomlýnské nádrže. Areál o celkové rozloze 41,5 ha je uzavřen a určen pouze pro návštěvníky autokempu, kterým je k dispozici vodní plocha o rozloze 23 ha, tvořena dvěma lagunami. Pláže jsou travnaté a písčité, vstup do vody je pozvolný, takže se skvěle hodí i pro menší děti.\n \nAutokemp nabízí svým návštěvníkům restauraci, stánky s občerstvením, suvenýry, vinné sklípky a diskotéky v blízkosti kempu, kde dokonce bývá také letní kino.\n \nMíst pro stany a karavany je zde skutečně dostatek, a to v ohraničených boxech.  Elektrických přípojek je zde celkem 574, přičemž jejich maximální příkon je 220V/10A. V kempu je výlevka pro chemické WC a možnost výměny plynové bomby.","www":"www.kemp-merkur.cz","address":"ATC Merkur Pasohlávky, nacházející se na břehu horní novomlýnské nádrže"},
	{"name":"Camping Lipno Modřín","description":"Další velmi oblíbený kemp pro karavany se nachází v Lipně 307 a nese název Camping Lipno Modřín. Má velmi krásnou polohu přímo u jezera Lipno, nedaleko obce Lipno nad Vltavou, a lemuje ho osvětlená cyklo / in-line stezka. Krom toho je zde sportovní areál, rybářská zátoka, dětské hřiště a oblázková pláž.\n \nPro karavany a obytné vozy je zde celkem 160 přípojek a výlevka pro chemické WC.","www":"www.campinglipno.cz","address":"Lipno 307"}
]